/**************************************************************************  
*   =================================
*   CLR版本  ：4.0.30319.42000
*   文件名称 ：IPagedList
*   =================================
*   创 建 者 ：Memoyu
*   创建日期 ：2020/6/24 17:59:37
*   功能描述 ：
*   =================================
*   修 改 者 ：
*   修改日期 ：
*   修改内容 ：
*   ================================= 
***************************************************************************/

using Memoyu.Blog.BlazorApp.Response.Base.Page;

namespace Memoyu.Blog.ToolKits.Base.Page
{
    interface IPagedList<T>:IListResult<T>,IHasTotalCount
    {
    }
}
