/**************************************************************************  
*   =================================
*   CLR版本  ：4.0.30319.42000
*   命名空间 ：Memoyu.Blog.Application.Contracts.Blog.Params
*   文件名称 ：EditCategoryInput
*   =================================
*   创 建 者 ：Memoyu
*   电子邮箱 ：mmy6076@outlook.com
*   创建日期 ：2020-07-08 22:43:25
*   功能描述 ：
*   =================================
*   修 改 者 ：
*   修改日期 ：
*   修改内容 ：
*   ================================= 
***************************************************************************/

namespace Memoyu.Blog.Application.Contracts.Blog.Params
{
    public class EditCategoryInput : CategoryDto
    {
    }
}
